"Application" = "التطبيق:";
"FirstCopyTime" = "وقت أول نسخة:";
"LastCopyTime" = "وقت آخر نسخة:";
"NumberOfCopies" = "عدد النسخ:";
"PinKey" = "اضغط على {pinKey} للتثبيت.";
"UnpinKey" = "اضغط على {pinKey} للتثبيت أو إلغاء التثبيت.";
"DeleteKey" = "اضغط على {deleteKey} للحذف.";
"PreviewKey" = "اضغط على {previewKey} لتبديل المعاينة.";
"Dimensions" = "الأبعاد:";
"CopyExtractedText" = "انسخ النص المستخرج.";
